export const cities = ['全省','杭州','宁波','温州','嘉兴','湖州','绍兴','金华','衢州','舟山','台州','丽水'];
export const counties =
[   
    //全省
    ['全市'],
    //杭州
    ['全市','上城区','下城区','江干区','拱墅区','西湖区','滨江区','萧山区','余杭区','桐庐县','淳安县','建德市','富阳市','临安市'],
    //宁波
    ['全市','海曙区','江东区','江北区','北仑区','镇海区','鄞州区','象山县','宁海县','余姚市','慈溪市','奉化市'],
    //温州
    ['全市','鹿城区','龙湾区','瓯海区','洞头县','永嘉县','平阳县','苍南县','文成县','泰顺县','瑞安市','乐清县'],
    //嘉兴
    ['全市','南湖区','秀洲区','嘉善县','海盐县','海宁市','平湖市','桐乡市'],
    //湖州
    ['全市','吴兴区','南浔区','德清县','长兴县','安吉县'],
    //绍兴
    ['全市','越城区','绍兴县','新昌县','诸暨市','上虞市','嵊州市'],
    //金华
    ['全市','婺城区','金东区','武义县','浦江县','磐安县','兰溪市','义乌市','东阳市','永康市'],
    //衢州
    ['全市','衢江区','常山县','开化县','龙游县','江山市'],
    //舟山
    ['全市','定海区','普陀区','岱山县','嵊泗县'],
    //台州
    ['全市','椒江区','黄岩区','路桥区','玉环县','三门县','天台县','仙居县','温岭市','临海市'],
    //丽水
    ['全市','莲都区','青田县','缙云县','遂昌县','松阳县','云和县','庆元县','景宁畲族自治县','龙泉市']
];